Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_kiittaa_opetus-_ja_kulttuuriministeriota_saamenkielisen_sosiaali-_ja_terveysalan_henkiloston_koulutuksen_rahoituksesta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kiittää opetus- ja kulttuuriministeriötä saamenkielisen sosiaali- ja terveysalan henkilöstön koulutuksen rahoituksesta
sme: Sámediggi giitá oahpahus- ja kulturministeriija sámegielat sosiála- ja dearvvasvuođasuorggi bargiid skuvlema ruhtadeamis

source: Saamelaiskäräjät kiittää opetus- ja kulttuuriministeriötä rahoituksen myöntämisestä saamenkielisen sosiaali- ja terveysalojen henkilöstön koulutukseen.
sme: Sámediggi giitá oahpahus- ja kulturministeriija ruhtadeami mieđiheamis sámegielat sosiála- ja dearvvasvuođasuorggi bargiid skuvlemii.

source: Yhteensä lähes kahden miljoonan euron rahoitus myönnettiin Oulun yliopistolle ja Lapin ammattikorkeakoululle.
sme: Oktiibuot measta guokte miljovnna euro ruhtadeapmi mieđihuvvui Oulu universitehttii ja Lappi ámmátallaskuvlii.

source: Koulutusten tavoitteena on lisätä saamenkielisten sosiaali- ja terveysalojen työntekijöiden määrää ja lisätä työntekijöiden saamelaiskulttuuriin liittyvää osaamista.
sme: Skuvlemiid mihttomearrin lea lasihit sámegielat sosiála- ja dearvvasvuođasuorggi bargiid meari ja lasihit bargiid máhtu, mii laktása sámekultuvrii.

source: Oulun ja Lapin yliopiston yhteistyössä toteutettavaa Saamen kieli- ja kulttuurikoulutus sosiaali- ja terveysalalle (2023‒2026) -hanketta rahoitetaan 1 000 000 eurolla.
sme: Saamen kieli- ja kulttuurikoulutus sosiaali- ja terveysalalle (2023‒2026) – prošeakta , miiollašuhtto Oulu ja Lappi universitehtaid oktasašbargun, lea ožžon 1 000 000 euro ruhtadeami.

source: Lapin ammattikorkeakoulun Kulttuurisensitiivisen koulutuksen yhteiskehittäminen saamelaisten sosiaali- ja terveyspalveluille – hanketta rahoitetaan 918 634,93 eurolla.
sme: Lappi ámmátallaskuvlla Kulttuurisensitiivisen koulutuksen yhteiskehittäminen saamelaisten sosiaali- ja terveyspalveluille -prošeakta ruhtaduvvo 918 634,93 euroin.

source: Hanke toteutetaan Lapin, Oulun ja Diakonia ammattikorkeakoulun yhteistyönä.
sme: Prošeakta ollašuhtto Lappi, Oulu ja Diakoniija ámmátallaskuvllaid oktasašbargun.

source: Saamenkielisiä ja saamelaisen kulttuurin mukaisia palveluita on mahdollista järjestää vain, jos niitä varten on saatavilla koulutettuja alan ihmisiä.
sme: Sámegielat ja sámekultuvrra mieldásaš bálvalusaid lea vejolaš ordnet dušše, jos daid várás leat oažžun láhkai bargit, geat leat ožžon suorggi skuvlejumi.

source: Sosiaali- ja terveyspalveluiden tuottajilla on suuria vaikeuksia henkilöstön rekrytoimisessa.
sme: Sosiála- ja dearvvasvuođabálvalusaid buvttadeddjiin leat stuorra váttisvuođat bargiid rekryteremis.

source: Ministeriön myöntämän rahoituksen odotetaan tuovan helpotusta tilanteeseen.
sme: Vurdojuvvo, ahte ministeriija mieđihan ruhtadeapmi álkidahttá dili.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso iloitsee myönnetystä rahoituksesta.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso illuda mieđihuvvon ruhtadeamis.

source: – Tämän rahoituksen taustalla on viime vuonna raporttinsa luovuttaneen saamelaisopetuksen kehittämistyöryhmän perusteellinen työ, joka nyt tuottaa tulosta.
sme: – Dán ruhtadeami duohken lea diibmá raportta luohpadan sámeoahpahusa ovddidanbargojoavkku vuđolaš bargu, mii dál buktá bohtosa.

source: Olemme Saamelaiskäräjillä tehneet paljon töitä, jotta saamelaiset saisivat palveluita omalla kielellään ja niin, että meidän kulttuurimme huomioidaan, Juuso sanoo.
sme: Leat Sámedikkis bargan olu dan ovdii, ahte sápmelaččat oččošedje bálvalusaid iežaset gielain ja nu, ahte min kultuvrra váldojuvvo vuhtii, Juuso lohká.

source: Myönnetyllä rahoituksella on suuri merkitys, sillä saamelaisten oikeudet saamenkielisiin palveluihin toteutuvat nykyisin heikosti .
sme: Mieđihuvvon ruhtadeamis lea stuorra mearkkašupmi, dasgo sápmelaččaid vuoigatvuođat sámegielat bálvalusaide ollašuvvet dál hejot .

source: Saamenkieliset ja kulttuurinmukaiset sosiaali- ja terveyspalvelut ovat kuitenkin tärkeitä saamelaisten hyvinvoinnin lisäksi myös saamen kielten ja kulttuurin säilymiselle sekä vahvistumiselle.
sme: Sámegielat ja kulturmieldásaš sosiála- ja dearvvasvuođabálvalusat leat goittotge dehálaččat sámiid buresveadjima lassin maiddái sámegielaid ja kultuvrra seailumii ja maiddái daid nanosmuvvamii.

source: – Suomi on saanut useita suosituksia ihmisoikeuksia valvovilta elimiltä parantaa saamenkielisten sosiaali- ja terveyspalveluiden saatavuutta.
sme: – Suopma lea ožžon máŋggaid ávžžuhusaid olmmošrivttiid bearráigeahčči orgánain ahte galggašii buoridit sámegielat sosiála- ja dearvvasvuođabálvalusaid oažžuma.

source: Tämä rahoitus on yksi konkreettinen askel siihen suuntaan, että asiat etenevät, sanoo Saamelaiskäräjien sosiaali- ja terveyssihteeri Anne Länsman-Magga.
sme: Dát ruhtadeapmi lea okta konkrehtalaš lávki dan guvlui, ahte áššit ovdánit, muitala Sámedikki sosiála- ja dearvvasvuođačálli Anne Länsman-Magga.

source: Opetus- ja kulttuuriministeriön työryhmän varapuheenjohtajana toiminut koulutussihteeri Ulla Aikio-Puoskari pitää myönnettyä rahoitusta merkittävänä.
sme: Oahpahus- ja kulturministeriija bargojoavkku várreságajođiheaddjin doaibman skuvlenčálli Ulla Aikio-Puoskari doallá mieđihuvvon ruhtadeami mearkkašahttin.

source: – Oulun ja Lapin yliopistot ja ammattikorkeakoulut saavat nyt aivan erityisen mahdollisuuden saamen kielet ja saamelaisen kulttuurin huomioivien koulutusratkaisujen kehittämiseen yhteistyössä.
sme: – Oulu ja Lappi universitehtat ja ámmátallaskuvllat ožžot dál áibba erenomáš vejolašvuođa dasa, ahte oktasašbarggus ovddiduvvojit skuvlenčovdosat, mat váldet vuhtii sámegielaid ja sámekultuvrra.

source: Merkittävää on sekin, että kaikki Suomessa puhutut kolme saamen kieltä ovat nyt yliopistollisia oppiaineita täydessä laajuudessaan, sanoo Aikio-Puoskari.
sme: Mearkkašahtti lea datge, ahte Suomas hállon buot sámegielat leat dál universitehta dási oahppoávdnasat dievas viidodagas, dadjá Aikio-Puoskari.

source: OKM:n 6.2.2020 asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä selvitti mm. saamenkielisen sosiaali- ja terveysalojen henkilöstön koulutustarpeita ja esitti ministeriölle rahoitusta tarkoitukseen.
sme: OKM:a 6.2.2020 ásahan sámegielaid ja sámegielat oahpahusa ovddidanbargojoavku čielggadii ee sámegielat sosiála- ja dearvvasvuođasurggiid bargiid skuvlendárbbuid ja evttohii ministeriijai ruhtadeami dárkkuhussii.

source: Työryhmä luovutti loppuraporttinsa ja erityisselvityksensä opetusministerille 15.4.2021.
sme: Bargojoavku luohpadii loahpparaportta ja sierračielggadusa oahpahusministerii 15.4.2021.

source: Opetus- ja kulttuuriministeriö avasi korkeakouluille rahoitushaun saamenkielisen sosiaali- ja terveysalan henkilöstön koulutukseen ja koulutusten kehittämiseen kesäkuussa 2022.
sme: Oahpahus- ja kulturministeriija rabai allaskuvllaide ruhtadanohcama sámegielat sosiála- ja dearvvasvuođasuorggi bargiid skuvlemii ja skuvlemiid ovddideapmái geassemánus 2022.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sme: Anne Länsman-Magga sosiála- ja dearvvasvuođačálli 040 182 9998 anne.lansman-magga@samediggi.fi

source: Anne Kirste Aikio kieliturvasihteeri 040 707 5626 anne-kirste.aikio@samediggi.fi
sme: Anne Kirste Aikio gielladorvočálli 040 707 5626 anne-kirste.aikio@samediggi.fi

source: Ulla Aikio-Puoskari koulutussihteeri 040 767 3101 ulla.aikio-puoskari@samediggi.fi
sme: Ulla Aikio-Puoskari skuvlenčálli 040 767 3101 ulla.aikio-puoskari@samediggi.fi

source: Linkit:
sme: Liŋkkat:

source: OKM:n tiedote 2.12.2022 https://okm.fi/-/saamenkielista-sote-henkiloston-koulutusta-rahoitetaan-lahes-kahdella-miljoonalla-eurolla .
sme: OKM:a dieđáhus 2.12.2022 https://okm.fi/-/saamenkielista-sote-henkiloston-koulutusta-rahoitetaan-lahes-kahdella-miljoonalla-eurolla .

source: Saamelaiskäräjien tiedote 14.4.2021 https://www.samediggi.fi/2021/04/15/saamenkielisen-varhaiskasvatuksen-saamelaisopetuksen-ja-saamenkielisten-koulutuspolkujen-vahvistaminen-saa-nyt-uutta-vauhtia/
sme: https://www.samediggi.fi/2021/04/15/saamenkielisen-varhaiskasvatuksen-saamelaisopetuksen-ja-saamenkielisten-koulutuspolkujen-vahvistaminen-saa-nyt-uutta-vauhtia/

source: Saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän raportti, OKM:n julkaisuja 2021:25
sme: Sámegielaid ja sámegielat oahpahusa ovddidanbargojoavkku raporta, OKM:a olggosaddimat 2021:25 Čielggadus sámegielat sosiála- ja dearvvasvuođasuorggi bargiid skuvlema dálá dilis ja ovddidandárbbuin, OKM:a olggosaddimat 2021:18, Tuuli Miettunen
